{
    "citations": [
      {
        "auteur": "Albert Einstein",
        "texte": "La vie, c’est comme une bicyclette, il faut avancer pour ne pas perdre l’équilibre."
      },
      {
        "auteur": "Mahatma Gandhi",
        "texte": "Soyez le changement que vous voulez voir dans le monde."
      },
      {
        "auteur": "Oscar Wilde",
        "texte": "Soyez vous-même, les autres sont déjà pris."
      },
      {
        "auteur": "Marilyn Monroe",
        "texte": "L’imperfection est beauté, la folie est génie, et il vaut mieux être complètement ridicule que complètement ennuyeux."
      },
      {
        "auteur": "Dr. Seuss",
        "texte": "Ne pleurez pas parce que c'est fini, souriez parce que c'est arrivé."
      },
      {
        "auteur": "Walt Disney",
        "texte": "La meilleure façon de se lancer, c'est d'arrêter de parler et de commencer à faire."
      },
      {
        "auteur": "Eleanor Roosevelt",
        "texte": "L’avenir appartient à ceux qui croient en la beauté de leurs rêves."
      },
      {
        "auteur": "Steve Jobs",
        "texte": "Votre temps est limité, ne le gaspillez pas à vivre la vie de quelqu'un d'autre."
      },
      {
        "auteur": "Mark Twain",
        "texte": "Le secret pour avancer est de commencer."
      },
      {
        "auteur": "Helen Keller",
        "texte": "Gardez votre visage tourné vers le soleil, et vous ne verrez pas l’ombre."
      },
      {
        "auteur": "Nelson Mandela",
        "texte": "Cela semble toujours impossible jusqu'à ce que ce soit fait."
      },
      {
        "auteur": "Confucius",
        "texte": "Peu importe la lenteur avec laquelle vous avancez tant que vous ne vous arrêtez pas."
      },
      {
        "auteur": "Aristote",
        "texte": "Le bonheur dépend de nous seuls."
      },
      {
        "auteur": "Benjamin Franklin",
        "texte": "Un investissement dans le savoir paie toujours les meilleurs intérêts."
      },
      {
        "auteur": "Dalaï Lama",
        "texte": "Le bonheur n’est pas quelque chose de tout fait. Il découle de vos propres actions."
      },
      {
        "auteur": "Henry Ford",
        "texte": "Que vous pensiez pouvoir ou ne pas pouvoir, dans les deux cas, vous avez raison."
      },
      {
        "auteur": "J.K. Rowling",
        "texte": "Ce sont nos choix qui montrent ce que nous sommes vraiment, bien plus que nos capacités."
      },
      {
        "auteur": "Theodore Roosevelt",
        "texte": "Croyez que vous pouvez le faire, et vous serez déjà à mi-chemin."
      },
      {
        "auteur": "Ralph Waldo Emerson",
        "texte": "N’allez pas là où le chemin peut mener. Allez là où il n’y a pas de chemin et laissez une trace."
      },
      {
        "auteur": "Bouddha",
        "texte": "La paix vient de l’intérieur. Ne la cherchez pas à l’extérieur."
      },
      {
        "auteur": "Victor Hugo",
        "texte": "Même la nuit la plus sombre prendra fin et le soleil se lèvera."
      },
      {
        "auteur": "Socrate",
        "texte": "Une vie non examinée ne vaut pas la peine d’être vécue."
      },
      {
        "auteur": "Léonard de Vinci",
        "texte": "La simplicité est la sophistication suprême."
      },
      {
        "auteur": "George Bernard Shaw",
        "texte": "La vie n’est pas de se trouver soi-même, mais de se créer soi-même."
      },
      {
        "auteur": "Friedrich Nietzsche",
        "texte": "Ce qui ne nous tue pas nous rend plus forts."
      },
      {
        "auteur": "John Lennon",
        "texte": "La vie, c’est ce qui arrive quand on est occupé à faire d’autres projets."
      },
      {
        "auteur": "Pablo Picasso",
        "texte": "Tout ce que vous pouvez imaginer est réel."
      },
      {
        "auteur": "Maya Angelou",
        "texte": "Vous connaîtrez de nombreuses défaites dans votre vie,"
      }
    ]
}  